-
:
|
«
»
،
؛
؟
آ
ا
ب
ج
ح
خ
د
ر
س
ش
ف
م
ن
ه
و
پ
چ
ک
گ
۹
-ا
-ک
آب
آت
آد
آن
أد
أن
اذ
از
اس
او
با
بد
بر
بس
به
بو
تا
تخ
تل
تن
ته
تو
تک
جا
جد
جر
جز
جف
جو
حت
حس
خط
خو
دا
دخ
در
دس
دل
ده
دو
را
رح
رخ
رد
رف
رو
زا
زد
زن
سخ
سر
سع
سه
سگ
شب
شد
شس
شط
شک
عل
فر
قد
قر
قل
قو
لا
لب
لخ
ما
من
مه
مچ
نق
نم
نه
نو
هر
هف
هق
هم
هه
وح
ور
وق
ول
پا
پر
پس
پق
پل
پک
چا
چه
چک
کا
کس
کف
کل
کم
کن
که
کو
گذ
گر
گف
گل
گو
یا
یخ
یه
یک
-ته
-رح
-که
<s>
آجر
آخر
آقا
آمد
آهن
أقا
اتق
اسم
اشک
اما
انگ
اول
اون
اگر
ایر
این
ایو
ایک
باد
بار
باز
باق
ببر
بدل
بدن
برا
برد
برق
برم
بره
برو
برگ
بعد
بغل
بله
بند
بود
بچه
بکن
بیس
بیش
بین
بیچ
تاب
ترس
ترق
تصم
تقس
تما
تند
تنگ
تهر
جزو
جلد
جلو
جمع
جور
جیب
حال
حرف
حسن
حفظ
حوض
خاک
خبر
خدا
خرا
خره
خشک
خلو
خند
خوا
خوب
خود
خون
خیس
خیل
داد
دار
دال
درخ
درد
درز
درس
درم
درک
دست
دعا
دند
دور
دوش
دوم
دید
ذکر
راس
راض
راه
رفت
رنگ
رود
روز
روق
ریش
زار
زحم
زخم
زده
زود
زیر
ساع
سال
ساک
سبز
سخت
سرع
سفر
سلا
سوم
سکو
سیر
شام
شاه
شده
شما
شهر
شود
شکس
شکم
شیر
صاف
صبر
صحب
صدا
صرف
صغر
صلو
طاق
طرف
طفل
طور
طول
ظهر
عاد
عال
عرب
عرض
عرق
عشر
عصر
عقب
علف
عمل
عهد
غرق
غصه
غیر
فحش
فرق
فرو
فقط
فور
فکر
قبر
قبل
قدر
قدم
قور
لاز
لبه
لرز
لگن
ماه
مثل
محک
مدت
مرا
مرد
معص
مغز
مهر
مگر
مگه
نخل
ندا
نشد
نشس
نفر
نفس
نور
نوک
نگف
نگه
نیا
نیز
نیس
هاو
همت
همه
هنز
هوا
هیچ
وام
وجب
وزن
وسر
وسط
وشل
وضو
وقت
وقد
ومن
وهر
ووا
ویخ
ویز
پاک
پدر
پرم
پشت
پله
پلک
پنج
پهن
پوس
پول
پیچ
چاک
چرا
چشم
چغل
چند
چهل
چید
چیز
چیس
چین
کار
کبر
کجا
کدا
کرد
کسل
کلا
کمر
کمک
کند
کنه
کوش
کول
کیا
کیف
گاز
گاه
گذا
گرف
گرم
گلو
گون
گیر
یاد
یار
یاف
یوا
</s>
آباد
آرزو
آلود
آنچه
آورد
آویخ
آویز
ابرو
اتاق
احمد
الله
امتح
امشب
انار
اومد
اکبر
باره
باشد
بالا
باید
بایس
ببرد
ببین
بتول
بخار
بدهد
بردا
برسد
برنج
برنگ
برود
برید
بزرگ
بساط
بشود
بفهم
بلند
بنار
بنده
بودن
بپرس
بکند
بگید
بگیر
بیار
تابس
تازه
تخته
تشنگ
تعجب
تفنگ
تلاو
تماز
تمام
توجه
تونل
تکان
تکرد
تکیه
جاده
جارو
جالب
جناب
جواب
حاضر
حالا
حتما
حریص
حصیر
حلقه
حمال
حمله
حکوم
حیاط
خاطر
خامو
خانه
خجاب
خجال
خرید
خسته
خستگ
خصوص
خنده
خواب
خواس
خورد
خیاب
خیال
داده
دارد
داره
داشت
دختر
دراز
درون
دسته
دعوا
دفعه
دماغ
دهات
دهان
دیده
دیوا
دیگر
دیگه
راحت
راست
ردیف
رسید
رفته
رفقا
رفیق
روبه
روشن
روضه
زانو
زمین
زیاد
ساله
سرجا
سردا
سرپا
سفره
سوار
سوال
سپرد
سینه
شاخه
شانه
شاید
شدند
شدیخ
شراع
شروع
شریف
شنید
شوفر
صراف
صغرا
صندل
صورت
طاقت
ططنا
طناب
عاقب
عباس
عبور
عجله
عجیب
غروب
غلغل
فرار
فشار
قاشق
قالی
قایق
قرآن
قرار
قرمز
قضیه
قطار
لاغر
لاله
لحاف
لرزش
لرزه
لنگر
مادر
مارا
ماند
مرتب
مردد
مرید
مزاح
مسجد
مطلب
معذر
معرف
معطل
معلو
معین
مغرب
ممکن
مهیا
موذن
موقت
موقع
میدا
میزد
میشد
میله
میگف
می‌گ
ناله
ناگه
نبود
نداد
نشده
نشود
نظام
نفهم
نقطه
نماز
نمود
نمکد
نهاد
نکرد
نگاه
نگرف
نگون
نیرو
هروق
هفتگ
هلال
همون
همچه
همین
هنوز
هیکل
وارد
واشک
واگر
وبار
وحشت
وداع
وزیر
وهمه
ویرا
پارو
پاسب
پاشو
پاین
پرید
پسته
پسره
پنچر
پنیر
پهلو
پوکر
پیدا
پیشا
چادر
چاره
چراغ
چشمک
چقدر
چهار
چیده
کاسه
کردن
کرده
کردو
کسان
کشته
کشید
کلاه
کلبه
کلمه
کلید
کلیه
کنار
کنند
کنین
کودک
کوله
کوچه
کوچک
کیسه
کیلو
گانه
گرما
گریه
گزید
گفتن
گفته
گناه
گوشه
گونی
گویا
یارو
؟</s>
آستین
آسوده
آفتاب
آمدند
آنطرف
آهسته
إبتول
اتفاق
اجازه
اداره
استخو
اسمشو
اشکال
اطراف
اطمین
اعتنا
افتاب
افتاد
افزود
افطار
اقامه
الحاد
الوار
انداخ
انگار
انگشت
اینکه
باریک
بازرس
باغچه
بافتن
ببیند
بخوان
بخورد
بداند
بدجنس
بردند
برهنه
بروند
بشوند
بلرزد
بودند
بودیخ
بودین
بگذرد
بگوید
بیدار
بیرون
بیفتد
تاریک
تبسته
ترکمن
تسبیح
تشریف
تصدیق
تصمیم
تعادل
تعارف
تعریف
تلقین
تماشا
تنگنا
توقیف
ثانیه
حوصله
خاتمه
خجالت
خدایا
خریدن
خندید
خواند
خواهر
خودشه
خورده
دارند
دختره
دخترک
درآمد
دریده
دقیقه
دنبال
دهاتی
دیوار
رساند
رفتند
روانه
زنبیل
سرپیچ
سرگرد
سماور
سنگین
سوخته
سکندر
سیزده
سیگار
شاگرد
شلوار
شمرده
شنیدن
طاقچه
عصبان
علاقه
فهمید
قیافه
لرزید
لوساک
مأمور
ماشین
مامور
مانده
مبارک
متوجه
مخالف
مخصوص
مرزون
مزاحم
مسخره
مشغول
مطمئن
معذرت
معمول
مقدمه
مهتاب
میکرد
می‌دا
می‌رف
می‌زد
می‌شد
می‌کن
می‌گذ
می‌گف
می‌گه
ناراح
ناچار
نباید
نزدیک
نسشته
نشنید
نعلین
نلرزد
نمیزد
نیفتد
همراه
همیشه
همیشگ
واقعه
وبخار
پارچه
پاشنه
پاشیر
پاچین
پایین
پراند
پرتاب
پرسید
پریده
پنجدر
پنجره
پیاده
پیشان
پیمود
پیچید
چشمان
کاموا
کبیره
کردند
کشیده
کناره
کوتاه
گرفتن
گشایش
گشتند
گلدان
گلوله
گودال
آفتابه
آقایون
آوردین
إمامور
احترام
اختیار
افتاده
انتظار
ایستاد
بابلسر
بازیچه
بخواند
بخواهد
بردارد
برساند
بودویا
بودویه
بگذارد
بگذرند
بگیرند
بینداز
بیچارگ
تقریبا
جانماز
جوگندم
خواندن
خورشید
خوشحال
خونسرد
داشتند
دستمال
دنباله
دوازده
دوباره
زده_شد
زمستان
سرازیر
سرنگون
سفرمون
شده_اس
شهربان
شهریات
قالیچه
لرزیدن
مجبوره
مهربان
می‌آمد
می‌باف
می‌برد
می‌بین
می‌دید
می‌ریخ
می‌زند
می‌شود
می‌نشس
می‌چید
می‌کرد
می‌کند
می‌گرف
می‌گید
نامحرم
نفهمید
نمی‌زد
نمی‌شد
نگذارد
نیامده
پاشیده
پریدند
پیراهن
پیرمرد
پیچیده
ژاندار
کشیدند
گذاشته
گذرانی
گذشتند
یادتون
آمده_اس
استعباد
استغفار
الأهالا
انداخته
برداشته
بوده_اس
تابستان
خندیدند
خواباند
خواستند
دیدمشون
رختخواب
زده_بود
شده_بود
غافلگیر
منتظرند
میبردند
میرفتند
می‌بایس
می‌خندد
می‌خواد
می‌خواس
می‌خورد
می‌دانس
می‌دوید
می‌زدند
می‌زنند
می‌شدند
می‌شنید
می‌نشین
می‌پرید
می‌چکید
می‌کرده
می‌کشند
می‌کشید
می‌کنند
نامربوط
نخلستان
نزدیکیا
نمیدانس
نمی‌باق
نمی‌داد
نمی‌دید
نمی‌کرد
نمی‌کشه
نیاورده
همانطور
ورداشته
پلاسیده
کودکانه
کولواره
گذاردند
گذاشتند
آبدارباش
آمده_بود
برگرداند
بسته_بود
بفرمایین
بودندواز
خواهد_شد
داده_بود
دنبالشون
رفته_بود
شده_باشد
مانده_اس
مستعمعین
میدویدند
می‌آمدند
می‌افتاد
می‌انداخ
می‌ترسید
می‌توانس
می‌تونید
می‌خندید
می‌خواند
می‌خورند
می‌دونید
می‌رفتند
می‌لرزید
می‌پایند
می‌پایید
می‌پلکید
می‌چسبید
می‌چیدند
می‌کردند
می‌گشتند
نتراشیده
نشده_بود
نفهمیدین
نمی‌خواس
نمی‌خورد
نمی‌دانس
وبیاعتنا
کرده_بود
کرده‌اند
گرفته_شد
تابتوانند
خواهد_کند
داشته_بود
رسیده_بود
مانده_بود
می‌انداخت
می‌خنداند
می‌خوابید
می‌داشتند
می‌دویدند
می‌نشستند
می‌چکیدیک
می‌کشیدند
می‌گذشتند
می‌گرفتند
نخواهد_شد
ندیدیمشون
نشسته_بود
نشسته‌اند
نمی‌انداخ
نمی‌تواند
نمی‌خندید
نهاده‌اند
نگفته_بود
پایینحیاط
پریده_بود
کشیده_بود
گرفته_بود
آمده_بودند
افتاده_بود
برده_بودند
خواهند_نشس
خواهند_کرد
رفته_بودند
میهمانخانه
می‌خندیدند
می‌خواستند
می‌گذاشتند
نخواهد_کرد
نداشته_بود
نرسیده_بود
نمانده_بود
نمی‌پوشاند
نمی‌کرداما
پریده_باشد
پیچیده_بود
کرده_بودند
گذاشته_بود
یافته_باشد
افتاده_باشد
ایستاده_بود
ایستاده‌اند
خواهد_افتاد
خواهد_لرزید
خواهد_گردید
می‌انباشتند
می‌انداختند
نشسته_بودند
نمی‌پوشانید
نکرده_بودند
افتاده_بودند
خوابیده_باشد
خواهد_ایستاد
گذاشته_می‌شد
ایستاده_بودند
خواهند_ایستاد
دوخته_شده_بود
کشیده_شده_بود
گذاشته_می‌شدند
