:
،
؟
ا
ب
ج
د
ز
س
ش
م
ه
و
پ
چ
آب
آت
آر
آس
آن
از
اس
او
با
بد
بر
بس
به
بک
تا
تن
تو
جا
جز
حت
حس
حک
خو
دا
دخ
در
دس
دل
ده
دو
ذر
را
رف
زد
زن
سر
سع
سن
سه
سو
سگ
شب
شد
عد
عز
فر
فو
ما
مد
من
هر
ور
وق
ول
پا
پر
پس
چه
کر
کم
کن
که
گذ
گر
گف
گو
یا
یغ
یک
<s>
آخر
آغو
آقا
آمد
آهن
آیا
اثر
احر
ارث
ازا
اشک
اما
اول
اگر
این
بار
باز
باق
بدن
برا
برد
برگ
بعد
بنا
بود
تحک
ترس
تما
ثان
ثرو
جلو
حال
حرف
حسد
حلق
حیو
خاک
خبر
خرج
خود
خیل
داد
دار
داس
دشت
دوا
دور
دید
ذبح
ذره
ذهن
راز
راه
راو
رمز
رمه
روز
ریخ
زال
زدن
زمس
زود
زیر
سال
سحر
سرا
سرد
سرع
سفر
سنت
سنگ
سود
سپر
سپس
سکه
سید
شاد
شده
شما
شهر
شوق
شکس
شکل
صاف
صبح
صحب
صرف
طاق
طلا
طلس
طول
عاز
عفر
عقد
عمو
عکس
عید
غصه
فصل
قبل
قدر
قرب
قصد
قصه
لذا
مال
ماه
مثب
محک
مرا
مرد
مرگ
مشت
ملک
مهر
نذر
نسب
نشس
نظر
نفر
نگر
نیس
هدر
همه
هند
هیز
هیه
هیچ
وار
ورد
وقت
پدر
پسر
پوس
پیر
چرا
چهل
چون
چوپ
کار
کاف
کجا
کدا
کرد
کند
کوز
کوه
گاو
گذا
گرد
گرف
گرگ
گنج
یاد
یاف
یعن
</s>
آشنا
آغاز
آمده
آنجا
آنکه
آورد
اتاق
اجرا
الآن
امیر
انجا
اندک
اولا
باطل
باور
باید
ببرد
ببین
برود
برید
بزرگ
بقیه
بلکه
بیکر
تجار
تسلط
تصور
تعجب
تغیر
توجه
تولد
جادو
جنوب
جواب
جوان
حاضر
حتما
حساد
حسود
حقیق
حمله
حیاط
خارج
خاطر
خامو
خانه
خاکس
خرما
خرید
خصوص
خلاف
خنده
خواب
خواس
خواه
دارد
دختر
دنیا
دوید
دیار
دیدن
دیده
دیشب
دیگر
رسته
رسید
رشید
رفتن
روشن
زمان
زمین
زنده
زندگ
زیاد
ساحر
سراغ
سرنو
سریر
سلاخ
سلام
سپرد
سینه
شاید
شخصا
شدید
شعله
شمال
شکاف
صاحب
صورت
طاقت
طناب
عاقب
عروس
غافل
غزال
غیاب
فربه
فردا
قصاب
لحظه
لیاق
مادر
محال
مراس
مورد
موقع
میکن
ناقل
ناله
ندید
نمود
نهاد
نکرد
نگذا
هدیه
هراس
هسته
هفته
همسر
همچن
همین
هنوز
هنگا
واجب
وارد
واکن
ورود
پاره
پاسخ
پیدا
پیغا
چاقو
چنین
چهار
چهره
کارد
کاسه
کالا
کجاس
کردن
کرده
کشید
کنار
کنده
کنون
کنیز
کودک
کوزه
کوچه
کیفر
کینه
گردن
گرفت
گریه
گلین
گونه
ابراز
اخبار
ادامه
ادویه
استخو
اشاره
اصرار
اظهار
اعتنا
افتاد
افسون
افکند
اقوال
البته
العمل
امروز
املاک
انتقا
انداخ
اولین
اینجا
اینکه
بازرگ
ببرید
بتوان
بدقلب
برابر
برخاس
بردار
برگرد
بریدن
بریده
بسیار
بنشین
بگذار
بگیرد
بیابد
بیاور
بیرون
بیشتر
بیمار
تبدیل
تعجیل
تعریف
توانا
جداکن
حادثه
خواجه
خواند
درآمد
درآور
دقایق
دقیقه
دیروز
رساند
رسیده
زبانه
زناشو
زنانه
سرشار
شنیدن
صندوق
عرایض
عفریت
فاصله
فرزند
فریاد
قربان
قلاده
قهقهه
ماجرا
مالید
مبادا
متمکن
مشتاق
معروض
مقابل
ملتمس
منتظر
می‌بخ
می‌رف
ناراح
نالید
ندارد
نمیشد
همراه
همیشه
هندوس
پارچه
پاشید
پانصد
پرسید
پنجاه
پیشین
چرخید
چندین
چوپان
کشاند
کنیزک
کوتاه
گذشته
گفتند
آموخته
اتفاقا
اختیار
ارکستن
ازدواج
اعتراض
التماس
انتظار
بامداد
بدانید
براساس
برگردد
بیاورد
بیگانه
جادوگر
جوانبخ
جویانه
خردسال
خوددار
خوشحال
داستان
دردناک
دنباله
دوباره
دیرباز
سرزمین
سرمایه
سوزنده
شانزده
شده_اس
غلتیدن
فراموش
فراوان
فرزانه
فرستاد
مستأصل
مصرانه
می‌برد
می‌داد
می‌دار
می‌شود
می‌مان
می‌کرد
ناپدید
نبریده
نوجوان
همسایه
پانزده
پدرانه
پوشاند
چرخاند
کوساله
گرفتند
گریستن
گوساله
گوسفند
یکدیگر
آدمیزاد
استفاده
بالاخره
برده_اس
برگردان
جادو‌گر
جانگداز
شادمانه
شده_بود
فشاندند
می‌توان
می‌خواس
می‌خواه
می‌دانس
می‌شناخ
می‌فروخ
می‌کشید
می‌گذرد
می‌گوید
نمی‌بین
کوبیدند
برنخاسته
بسته_بود
بلاتکلیف
بلافاصله
دیده_بود
شکسته_شد
ملتمسانه
می‌خواهد
نشده_بود
نمی‌خواه
نمی‌نمود
کرده‌اند
آموخته_اس
آورده‌اند
مانده_بود
نمانده_اس
کشانده_اس
گذشته_بود
گرفته_بود
نگذشته_بود
کرده_باشند
گذاشته_شود
ایستاده_بود
درآورده‌اند
نفهمیده_بود
